Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/horing_-_forskrift_om_bruk_av_det_samiske_flagget.html.tmx
Source language: nob
Languages: sme

source: Sametinget tar sikte på å endre Forskrift om bruk av det samiske flagget.
sme: Sámediggi áigu rievdadit Láhkaásahusa sámi leavgga geavaheami birra.

source: Høringsfrist er 29. april 2024.
sme: Gulaskuddanáigemearri lea cuoŋománu 29. beaivi 2024.

source: Det samiske flagget ble vedtatt av den 13. nordiske samekonferanse i 1986.
sme: Sámi leavga dohkkehuvvui 13. davviriikkalaš sámekonfereanssas 1986:s.

source: Det samiske flagget, sameflagget, er et felles, internasjonalt symbol for alle samer.
sme: Sámi leavga lea buot sápmelaččaid oktasaš, riikkaidgaskasaš dovdomearka.

source: I medhold av samenes rett til selvbestemmelse, og med hjemmel i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold (sameloven) fastsatte Sametinget i 2004 forskrifter om bruk av det samiske flagget.
sme: Sámiid iešmearridanvuoigatvuođa vuođul ja lága vuođul geassemánu 12. b. 1987 nr. 56 Sámedikki ja eará sámi vuoigatvuođaid birra (sámeláhka) mearridii Sámediggi 2004:s láhkaásahusaid sámi leavgga geavaheami birra.

source: Forslaget omfatter blant annet plassering av flagget på offisielle samiske flaggdager, størrelsen på flagget, samt flagging på skip og båter.
sme: Evttohus siskkilda earret eará leavgga sajusteami almmolaš sámi leavgabeivviid, leavgga sturrodaga, ja maiddái levgema skiippain ja fatnasiin.

source: Denne saken er ute på høring.
sme: Dat ášši lea dál gulaskuddamis.

source: Høringer er åpne, og alle kan sende innspill til oss.
sme: Gulaskuddan lea rabas, ja juohkehaš sáhttá sáddet midjiide árvalusaid.

source: Merk at uttalelser er offentlige etter offentleglova og blir publisert sammen med øvrige høringsuttalelser.
sme: Mearkkaš ahte cealkámušat leat almmolaččat almmolašvuođalága vuođul ja almmuhuvvojit oktanaga eará gulaskuddancealkámušaiguin.

source: Høringsfrist: 29. april 2024
sme: Gulaskuddanáigemearri: Cuoŋománu 29. b. 2024

source: Høringssvar sendes Sametinget på epost: samediggi@samediggi.no
sme: Gulaskuddanvástádusa sádde Sámediggái e-poastta bokte: samediggi@samediggi.no

source: Les høringsnotatet som danner grunnlag for eventuelle innspill til høringen
sme: Loga gulaskuddannotáhta mii lea vuođđun vejolaš gulaskuddancealkámušaide
